{"id":1082,"date":"2023-04-26T14:31:01","date_gmt":"2023-04-26T07:31:01","guid":{"rendered":"https:\/\/phunguyensteel.com\/?page_id=1082"},"modified":"2023-10-30T20:58:02","modified_gmt":"2023-10-30T13:58:02","slug":"nha-tien-che","status":"publish","type":"page","link":"https:\/\/phunguyensteel.com\/nha-tien-che\/","title":{"rendered":"Nhà Tiền Chế"},"content":{"rendered":"<p>Nếu như các bạn đã từng đi đến các đất nước phát triển, thì không còn lạ lẫm gì với các công trình nhà tiền chế. Bởi lẽ ở nước ngoài đa phần họ đều rất yêu thích kiến trúc cũng như những ưu điểm mà nhà lắp ghép mang lại. Vậy nhưng, tại nước ta thì nhà lắp ghép vẫn còn là khái niệm còn chưa phổ biến rộng rãi tới tất cả mọi người. Vậy nên ở bài viết này chúng tôi sẽ giúp bạn tìm hiểu được các vấn đề liên quan đến nhà tiền chế được rõ ràng hơn.<\/p>\n<h2>Nhà tiền chế là gì?<\/h2>\n<p>Nhà tiền chế? để hiểu khái niệm này thì chúng ta có thể suy ra từ ngay cái tên, tiền chế có nghĩa là sản xuất trước. Nhà tiền chế là nhà được sản xuất trước tại nhà máy theo bản vẽ kỹ thuật. Công trình sẽ được hoàn thiện lắp ghép trực tiếp tại địa điểm thi công. Chính vì hầu hết các công đoạn sản xuất cấu kiện là tại nhà máy, được sản xuất đầy đủ, đúng kích thước. Nên có thể tối ưu được rất nhiều thời gian thi công, tiền đầu tư và đặc biệt là cũng có thể ứng dụng vào xây dựng nhiều loại công trình phục vụ cho các mục đích sử dụng khác nhau.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1083 size-full aligncenter\" src=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191258476_4e68fdebd9ee03f42026fbde3906b44e.jpg\" alt=\"\" width=\"960\" height=\"1280\" srcset=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191258476_4e68fdebd9ee03f42026fbde3906b44e.jpg 960w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191258476_4e68fdebd9ee03f42026fbde3906b44e-225x300.jpg 225w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191258476_4e68fdebd9ee03f42026fbde3906b44e-768x1024.jpg 768w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191258476_4e68fdebd9ee03f42026fbde3906b44e-600x800.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/> <img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1084 size-full aligncenter\" src=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191269048_6528d57447b51d8f552f2d9a3e233da4.jpg\" alt=\"\" width=\"960\" height=\"1280\" srcset=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191269048_6528d57447b51d8f552f2d9a3e233da4.jpg 960w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191269048_6528d57447b51d8f552f2d9a3e233da4-225x300.jpg 225w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191269048_6528d57447b51d8f552f2d9a3e233da4-768x1024.jpg 768w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191269048_6528d57447b51d8f552f2d9a3e233da4-600x800.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/> <img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1085  aligncenter\" src=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6.jpg\" alt=\"\" width=\"960\" height=\"720\" srcset=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6.jpg 1280w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6-300x225.jpg 300w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6-1024x768.jpg 1024w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6-768x576.jpg 768w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191272070_287ed7740d87a5cd617e9f0a62058dc6-600x450.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/> <img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1095  aligncenter\" src=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c.jpg\" alt=\"\" width=\"945\" height=\"709\" srcset=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c.jpg 1280w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c-300x225.jpg 300w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c-1024x768.jpg 1024w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c-768x576.jpg 768w, https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c-600x450.jpg 600w\" sizes=\"(max-width: 945px) 100vw, 945px\" \/><\/p>\n<h2>Cấu tạo nhà tiền chế<\/h2>\n<p>Nhà tiền chế cũng có cấu tạo gồm 2 phần là phần chính và phần phụ. Dù là phần nào thì cũng đều đóng một vai trò vô cùng quan trọng để có thể hoàn thiện một công trình chất lượng. So với nhà truyền thống thì nhà tiền chế không hề giống. Bởi kết cấu chính để hoàn thiện công trình là vật liệu thép nhẹ.<\/p>\n<h3>Cấu tạo chính<\/h3>\n<p>Móng nhà. Mỗi một công trình khác nhau sẽ được tính toán kỹ lưỡng là loại móng nào, móng đơn,&#8230;Những công trình quy mô càng lớn thì phần móng lại càng phải được làm vững chắc, cẩn thận và sâu hơn so với những công trình có quy mô nhỏ.<br \/>\nKhung nhà. Khung nhà tiền chế cũng bao gồm các trụ cột, dầm, kèo. Khi thiết kế đã được các kỹ sư thiết kế đảm bảo có thể chịu được lực công trình. Phần khung nhà giữ vai trò vô cùng quan trọng nó ảnh hưởng tới toàn bộ chất lượng công trình. Vậy nên cần lưu ý lựa chọn các đơn vị có kinh nghiệm, uy tín trong lĩnh vực thiết kế thi công nhà tiền chế.<\/p>\n<h3>Cấu tạo phụ<\/h3>\n<p>Một công trình hoàn thiện thì không thể thiếu đi các kết cấu phụ. Các kết cấu này bao gồm nhiều hạng mục khác nhau như giằng, xà gồ, vách ngăn, sàn, mái…Việc lựa chọn các vật liệu phù hợp cho các kết cấu phụ cũng là yếu tố tạo nên chất lượng công trình. Đó là lý do tại sao các kết cấu phụ không thể thiếu và cũng cần phải đạt tiêu chuẩn về chất lượng.<\/p>\n<h2>Nhà tiền chế có ưu điểm, nhược điểm gì?<\/h2>\n<p><strong> Ưu điểm nhà tiền chế<\/strong><br \/>\nKhông phải ngẫu nhiên mà nhà tiền chế lại chiếm được sự yêu thích và tin tưởng của các chủ đầu tư nhiều đến như vậy. Khi mà ở nước ta xây dựng nhà bằng bê tông cốt thép vẫn luôn được chú ý. Vậy hãy cùng tìm hiểu những ưu điểm của nhà thép tiền chế để hiểu được kỹ hơn vấn đề này:<br \/>\nChi phí xây dựng thấp. Có được điều này chính là vì nhà tiền chế có thể giảm được nhiều vật liệu chịu lực, do khung kèo thép có khả năng chịu lực tốt hơn nhiều so với các vật liệu xây dựng truyền thống.<br \/>\nThời gian thi công ngắn. Thép là loại vật liệu được biết đến ngoài khả năng chịu lực tốt, chắc chắn thì nó còn dễ tạo hình. Cộng với việc thời gian sản xuất toàn bộ cấu kiện đã được thực hiện trong nhà máy. Thì thời gian để hoàn thiện công trình nhanh chóng.<\/p>\n<p>Có khả năng chống thấm tốt. Hệ thống mái được thiết kế đảm bảo khả năng thoát nước, vật liệu tôn chống thấm, chống nhiệt hiệu quả.<br \/>\nĐộ bền cao. Nếu nhiều người lo sợ nhà tiền chế chỉ hợp với công trình tạm thời thì các bạn có thể yên tâm. Bởi nhà thép tiền chế hoàn toàn có thể có tuổi thọ nên đến cả 100 năm.<br \/>\nĐa dạng thiết kế. Nhà tiền chế hiện nay phổ biến với rất nhiều thiết kế. Không chỉ đẹp mà còn thể hiện được phong cách riêng.<br \/>\nThể hiện tính công nghiệp hóa cao. Được minh chứng qua các công trình mang tính quy mô công nghiệp. Những công trình này cần nhanh nhưng vẫn đảm bảo chất lượng. Vậy nên nhà tiền chế là lựa chọn tốt nhất.<br \/>\nThuận tiện cho việc mở rộng quy mô. Rất nhiều công trình có nhu cầu mở rộng quy mô sử dụng sau một thời gian hoạt động. Với kết cấu được lắp ghép thì việc mở rộng đối với nhà tiền chế là dễ dàng, đồng thời là tiết kiệm chi phí cho chủ đầu tư.<br \/>\nKhông gian sử dụng rộng rãi. Với việc có khả năng vượt nhịp lớn mà không cần cột giữa chống đỡ. Thì nhà tiền chế giúp tăng diện tích sử dụng tốt hơn rất nhiều so với nhà xây dựng bằng phương pháp truyền thống cũ.<br \/>\n<strong> Nhược điểm của nhà tiền chế<\/strong><br \/>\nKhông có bất cứ một phương pháp xây dựng nào là hoàn hảo 100%. Đối với nhà tiền chế cũng vậy. sở hữu rất nhiều ưu điểm nổi bật nhưng cũng không còn một số những nhược điểm nhỏ như:<br \/>\nKhả năng chống cháy không cao. Nói thép không chống cháy thì không đúng. Nhưng chính vì thép nên ở nhiệt độ lửa quá cao thì kim loại này lại có thể bị ảnh hưởng đến chất lượng cũng như tuổi thọ sử dụng.<br \/>\nCó thể bị ảnh hưởng bởi tiết dẫn đến gỉ, sét. Tuy nhiên thì điều này cho đến thời điểm hiện tại thì có thể yên tâm, bởi lớp sơn bên ngoài sẽ giúp cho công trình không bị oxy hóa gây ăn mòn, gỉ sét.<br \/>\nCần thường xuyên bảo dưỡng. Với nhà tiền chế thì số lần bảo dưỡng cũng sẽ nhiều hơn nhà xây dựng bằng bê tông cốt thép. Vì vậy mà dẫn đến việc có thể sẽ tốn chi phí bảo dưỡng cao.<br \/>\nTrên đây là một số nhược điểm của nhà tiền chế. Nhưng khi khoa học kỹ thuật ngày càng phát triển thì lại những vấn đề này đã được giải quyết rất hiệu quả. Nên chẳng có lý do gì mà không lựa chọn xây dựng công trình nhà tiền chế.<\/p>\n<h2>Những loại nhà thép tiền chế ứng dụng phổ biến hiện nay<\/h2>\n<ul>\n<li><\/li>\n<li><strong>Nhà tiền chế thương mại<\/strong>Nhà tiền chế như đã nhắc đến ở trên. Sở hữu nhiều ưu điểm vượt trội. Nên các công trình thương mại gồm : trung tâm mua sắm, siêu thị, nhà trưng bày triển lãm…Với kiểu nhà tiền chế thương mại thì được thiết kế với không gian rộng, cao tầng và đảm bảo được tính thẩm mỹ khắt khe.<\/li>\n<li><strong>Nhà tiền chế công nghiệp <\/strong>Các nhà máy, văn phòng, công ty, trường học…luôn lựa chọn hình thức xây dựng nhà khung thép tiền chế ứng dụng trong xây dựng công trình này. Đáp ứng được các yêu cầu về chất lượng, chức năng sử dụng của mọi các công trình công nghiệp lớn.<\/li>\n<li><strong>Nhà ở dân dụng <\/strong>Không chỉ các công trình nhà tiền chế công nghiệp mới phổ biến. Mà nhà tiền chế dân dụng để ở cũng đang nhận được rất nhiều sự quan tâm của các gia chủ. Khi mà có thời gian hoàn thiện nhanh, không tốn quá nhiều chi phí đầu tư. Lại có rất nhiều thiết kế đẹp. Thì nhà tiền chế luôn là lựa chọn hoàn hảo.<\/li>\n<li><strong>Nhà tiền chế cấp 4 <\/strong>Mẫu nhà tiền chế cấp 4 là mẫu nhà khá phổ biến được lựa chọn nhiều. Nó không chỉ phù hợp cho các mô hình kinh doanh resort, nhà ở dân dụng. Điểm nổi bật là thời gian xây dựng nhanh chóng, vốn đầu tư nhỏ nên phù hợp với nhiều đối tượng khách hàng. Nếu các bạn có nhu cầu với mẫu nhà này thì cũng dễ tìm được thiết kế phù hợp với phong cách của mình vì thiết kế khá đa dạng.<\/li>\n<li><strong>Nhà tiền chế 2 tầng <\/strong>Nhà khung thép tiền chế 2 tầng rất phù hợp với những chủ đầu tư có phần diện tích đất xây dựng không quá lớn. Hoặc là các mô hình kinh doanh nhỏ lẻ…Không chỉ nhà tiền chế 2 tầng mà các mẫu nhà tiền chế 3 tầng, nhiều tầng cũng đang được hướng đến lựa chọn. Do việc bị hạn chế về diện tích đất ở các thành phố đang gặp phải.<\/li>\n<li><strong>Nhà xưởng tiền chế <\/strong>Nhà xưởng, nhà kho tiền chế là những công trình quen thuộc. Giusp tận dụng tối đa không gian sử dụng, lại không mất quá nhiều thời gian, chi phí thi công. Đây là điều mà bất kể là nhà đầu tư nào cũng mong muốn. Để đáp ứng nhu cầu lớn như hiện nay thì các thiết kế nhà xưởng tiền chế cũng có nhiều thay đổi và đa dạng hơn<\/li>\n<li><strong>Nhà tiền chế 2 mái <\/strong>Nhà tiền chế hai mái mang đến vẻ đẹp đặc biệt thu hút. Nhiều mẫu nhà truyền thống cũng có thiết kế này. Nên nếu các bạn có nhu cầu với nhà tiền chế thì có thể tham khảo mẫu thiết kế này.<\/li>\n<\/ul>\n<h2>Báo giá thiết kế thi công nhà tiền chế<\/h2>\n<p>Giá thiết kế và thi công nhà tiền chế chịu ảnh hưởng bởi nhiều yếu tố khác nhau như: quy mô, địa điểm, diện tích, thiết kế…Không chỉ vậy mà còn phụ thuộc vào thời gian thi công và các vật liệu khách hàng chọn. Vậy nên để được báo giá chi tiết cụ thể được tốt nhất thì quý khách hàng vui lòng liên hệ trực tiếp với đơn vị chúng tôi qua số hotline: 0901827888. Đội ngũ nhân viên tư vấn của chúng tôi lúc nào cũng sẵn sàng giải đáp mọi thắc mắc của bạn.<\/p>\n<h2>Phú Nguyễn steel &#8211; Công ty chuyên thiết kế thi công nhà tiền chế uy tín<\/h2>\n<p>Phú Nguyễn steel hiện là công ty chuyên thiết kế thi công nhà tiền chế hàng đầu có uy tín cao trên thị trường. Chúng tôi với kinh nghiệm hơn 20 năm của mình mang đến cho các bạn giải pháp xây dựng nhà tiền chế trọn gói chất lượng với giá thành cạnh tranh nhất. Với những gì chúng tôi có sẵn chắc chắn sẽ mang lại được sự hài lòng cho mọi khách hàng khi đến với Phú Nguyễn steel:<br \/>\nĐội ngũ thiết kế, kỹ sư có trình độ chuyên môn cao, giàu kinh nghiệm trong lĩnh vực xây dựng nhà tiền chế.<br \/>\nNhân viên tư vấn nhiệt tình, am hiểu kiến thức giải đáp mọi thắc mắc miễn phí.<br \/>\nNhà máy sản xuất cấu kiện quy mô lớn theo tiêu chuẩn Châu Âu.<br \/>\nGiá thiết kế thi công cạnh tranh trên thị trường.<br \/>\nHoàn thiện bàn giao công trình đúng thời gian đã ký kết.<br \/>\nĐến đây thì chắc chắn là các bạn đã biết được thế nào là nhà tiền chế, và những ưu điểm nổi bật mà phương pháp xây dựng hiện đại này mang lại. Vậy nên chắc chắn bạn có thể dễ dàng có được một ngôi nhà tiền chế đẹp theo phong cách của mình. Và hi vọng rằng Phú Nguyễn Steel sẽ được đồng hành cùng với các bạn trong các dự án xây dựng sắp tới.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nếu như các bạn đã từng đi đến các đất nước phát triển, thì không còn lạ lẫm gì với các công trình nhà tiền chế. Bởi lẽ ở nước ngoài đa phần họ đều rất yêu thích kiến trúc cũng như những ưu điểm mà nhà lắp ghép mang lại. Vậy nhưng, tại nước &#8230;<\/p>\n","protected":false},"author":5,"featured_media":1095,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-blank-title-center.php","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Nhà Tiền Chế - Phú Nguyễn Steel<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/phunguyensteel.com\/nha-tien-che\/\" \/>\n<meta property=\"og:locale\" content=\"vi_VN\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nhà Tiền Chế - Phú Nguyễn Steel\" \/>\n<meta property=\"og:description\" content=\"Nếu như các bạn đã từng đi đến các đất nước phát triển, thì không còn lạ lẫm gì với các công trình nhà tiền chế. Bởi lẽ ở nước ngoài đa phần họ đều rất yêu thích kiến trúc cũng như những ưu điểm mà nhà lắp ghép mang lại. Vậy nhưng, tại nước ...\" \/>\n<meta property=\"og:url\" content=\"https:\/\/phunguyensteel.com\/nha-tien-che\/\" \/>\n<meta property=\"og:site_name\" content=\"Phú Nguyễn Steel\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-30T13:58:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"960\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Ước tính thời gian đọc\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 phút\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/phunguyensteel.com\/nha-tien-che\/\",\"url\":\"https:\/\/phunguyensteel.com\/nha-tien-che\/\",\"name\":\"Nhà Tiền Chế - Phú Nguyễn Steel\",\"isPartOf\":{\"@id\":\"https:\/\/phunguyensteel.com\/#website\"},\"datePublished\":\"2023-04-26T07:31:01+00:00\",\"dateModified\":\"2023-10-30T13:58:02+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/phunguyensteel.com\/nha-tien-che\/#breadcrumb\"},\"inLanguage\":\"vi\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/phunguyensteel.com\/nha-tien-che\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/phunguyensteel.com\/nha-tien-che\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Trang chủ\",\"item\":\"https:\/\/phunguyensteel.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Nhà Tiền Chế\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/phunguyensteel.com\/#website\",\"url\":\"https:\/\/phunguyensteel.com\/\",\"name\":\"Phú Nguyễn Steel\",\"description\":\"Thiết kế thi công nhà lắp ghép\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/phunguyensteel.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"vi\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Nhà Tiền Chế - Phú Nguyễn Steel","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/phunguyensteel.com\/nha-tien-che\/","og_locale":"vi_VN","og_type":"article","og_title":"Nhà Tiền Chế - Phú Nguyễn Steel","og_description":"Nếu như các bạn đã từng đi đến các đất nước phát triển, thì không còn lạ lẫm gì với các công trình nhà tiền chế. Bởi lẽ ở nước ngoài đa phần họ đều rất yêu thích kiến trúc cũng như những ưu điểm mà nhà lắp ghép mang lại. Vậy nhưng, tại nước ...","og_url":"https:\/\/phunguyensteel.com\/nha-tien-che\/","og_site_name":"Phú Nguyễn Steel","article_modified_time":"2023-10-30T13:58:02+00:00","og_image":[{"width":1280,"height":960,"url":"https:\/\/phunguyensteel.com\/wp-content\/uploads\/2023\/04\/z4283191294049_947105b4811b9e913e86f65d63b7332c.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_misc":{"Ước tính thời gian đọc":"12 phút"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/phunguyensteel.com\/nha-tien-che\/","url":"https:\/\/phunguyensteel.com\/nha-tien-che\/","name":"Nhà Tiền Chế - Phú Nguyễn Steel","isPartOf":{"@id":"https:\/\/phunguyensteel.com\/#website"},"datePublished":"2023-04-26T07:31:01+00:00","dateModified":"2023-10-30T13:58:02+00:00","breadcrumb":{"@id":"https:\/\/phunguyensteel.com\/nha-tien-che\/#breadcrumb"},"inLanguage":"vi","potentialAction":[{"@type":"ReadAction","target":["https:\/\/phunguyensteel.com\/nha-tien-che\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/phunguyensteel.com\/nha-tien-che\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Trang chủ","item":"https:\/\/phunguyensteel.com\/"},{"@type":"ListItem","position":2,"name":"Nhà Tiền Chế"}]},{"@type":"WebSite","@id":"https:\/\/phunguyensteel.com\/#website","url":"https:\/\/phunguyensteel.com\/","name":"Phú Nguyễn Steel","description":"Thiết kế thi công nhà lắp ghép","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/phunguyensteel.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"vi"}]}},"_links":{"self":[{"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/pages\/1082"}],"collection":[{"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/comments?post=1082"}],"version-history":[{"count":4,"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/pages\/1082\/revisions"}],"predecessor-version":[{"id":1360,"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/pages\/1082\/revisions\/1360"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/media\/1095"}],"wp:attachment":[{"href":"https:\/\/phunguyensteel.com\/wp-json\/wp\/v2\/media?parent=1082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}